{
  "teorias": [
    {
      "id": "0",
      "text": "El telèfon 112 és un servei d'atenció de trucades d'emergència 24 hores. L'interlocutor és el qui gestiona els equips d'emergència (policia, bombers o ambulància) depenen de la situació de l'emergència. Altres funcions que fa l'interlocutor és saber l'estat de la situació i recollir una sèrie de dades o indicar-li els passos a seguir per poder socórrer correctament. El 061 està més orientat a resoldre dubtes, consultes o problemes de salut que no siguin una emergència, o d'adreçar la persona al centre sanitari més adient en cas que la seva situació no requereixi atenció immediata, amb l'objectiu d'evitar desplaçaments i temps d'espera innecessaris i evitar, així, la sobrecàrrega del sistema sanitari. Ara bé, davant d'una urgència mèdica, té també capacitat per activar un metge a domicili o, en cas que sigui necessari, una ambulància o helicòpter medicalitzat.",
      "title": "Emergències",
      "url": "@raw/emergencias"
    },
    {
      "id": "1",
      "text": "La maniobra Heimlich és un procediment que es fa servir per ajudar una persona que s'està asfixiant i que està conscient i incapaç de parlar. La maniobra de Heimlich expulsa aire dels pulmons de la persona i li provoca tos. La força de la tos podria treure llavors l'objecte de les seves vies respiratòries.\nAquest procediment s'ha de fer posant els braços al voltant de la cintura de la persona que s'està asfixiant. Inclineu-lo una mica cap endavant de la seva cintura.\nFeu un puny amb una de les mans. Col·loqueu el costat del dit polze del seu puny entre el melic de la persona i la part més baixa de les seves costelles. No col·loqueu el puny sobre les costelles.\nCol·loqueu l'altra mà sobre el seu puny. Premeu el puny contra l'abdomen de la persona amb una compressió ràpida cap a dins i cap amunt. Repetiu les compressions fins que l'objecte surti. Si la persona vomita, estireu-lo de banda per evitar que l'objecte obstrueixi totalment les seves vies respiratòries.\nSi podeu respirar i parlar, tossa fortament per tractar de forçar l'objecte a què surti. Si no pots parlar o tossir i està tenint dificultat per respirar, faci el següent:\nTruqui al 911. Poseu el telèfon al pis mentre vostè realitza la maniobra Heimlich. No pengeu el telèfon.\nFeu un puny amb una mà. Col·loqueu el costat del dit polze del seu puny entre el seu melic i la part inferior de les costelles. No col·loqueu el puny sobre les costelles.\nCol·loqueu l'altra mà sobre el seu puny. Premeu el puny contra el vostre abdomen amb una compressió ràpida cap a dins i cap amunt. Repetiu aquestes compressions fins que pugueu treure l'objecte.\nSi no pot treure l'objecte, premeu la part superior del vostre abdomen contra una superfície dura i plana. Podeu utilitzar la part posterior d'una cadira, la part del costat d'una taula o la barana del porxo. És possible que necessiteu fer moltes compressions fortes i ràpides contra la superfície per aclarir les seves vies respiratòries.Un mite que tothom es creu és que et pots empassar la llengua. De vegades aquesta pot obstruir (gairebé sempre de forma parcial) la via aèria, però, així i tot, ficar la mà a la boca no és part del maneig de cap persona inconscient, i això inclou epilèpsia i convulsions. De fet, en cas que hi hagi lesió a la vèrtebra cervical, això podria tenir conseqüències nefastes, seccionant la medul·la.",
      "title": "Obstrucció de les vies respiratòries",
      "url": "@raw/obstruccio"
    },
    {
      "id": "2",
      "text": "Diferents situacions poden tenir com a desenllaç una pèrdua de consciència i una aturada respiratòria. Quan això passa s'han de practicar maniobres de reanimació cardiopulmonar. Les maniobres de reanimació cardiopulmonar consisteixen bàsicament a fer compressions al tòrax de la persona afectada. Cal fer-ho fins que arribin els equips mèdics.\n\nSi la víctima està inconscient, busqueu algú ràpidament perquè truqui al 112.\nPoseu la persona afectada panxa enlaire.\nPoseu-vos de genolls a terra al costat de la víctima.\nComproveu que no tingui objectes a la boca: enretireu-li pròtesis dentals que no siguin fixes i objectes visibles.\nTireu-li el cap enrere aixecant-li la barbeta per evitar que la llengua obstrueixi el pas d'aire.\nObriu la via aèria, posant una mà al front i l’altra al mentó.\nAcosteu el vostre cap a la seva boca. Escolteu la seva respiració i mireu si s’eleva el pit.\nSi en aquest temps no veieu, sentiu i escolteu la respiració, és que la persona no respira.\nPoseu-li els braços rectes i col·loqueu les vostres mans enllaçades a la part central del pit, aproximadament a la línia imaginària entre els dos mugrons.\nFeu compressions toràciques fent força amb el cos sense doblegar els braços, amb una freqüència d'unes 100 compressions per minut.\nContinueu fent les maniobres de reanimació fins al retorn espontani del pols i la respiració (fins que la víctima tussi o faci algun moviment) o fins que arribi l’equip del Sistema d’Emergències Mèdiques.\nSi recupera la respiració espontània, poseu-lo en la posició lateral de seguretat.",
      "title": "Reanimació Cardiopulmonar",
      "url": "@raw/rcp"
    },
    {
      "id": "3",
      "text":"La posició lateral de seguretat té tota una sèrie de principis bàsics que s'han de respectar. Quan col·loquem una persona en PLS la boca queda mirant cap a baix i això, evita que el vòmit o altres fluids corporals que es puguin drenar pugui provocar una broncoaspiració. La barbeta està inclinada en direcció la part alta del cap de forma que l'epiglotis es manté oberta. Finalment, els braços i les cames queden bloquejats de manera que la postura aconsegueix ser estable.\n\nSi es tracta d'una dona embarassada, i aquesta precisa la PLS la posició serà la mateixa, però sobre el costat esquerre per evitar que la vena cava inferior es comprimeixi i el flux de sang es mantingui." ,
      "title": "Posició lateral de seguretat",
      "url": "@raw/postures"
    }
  ]
}